"Title" = "Úložistě";
"Save" = "Ukládat:";
"Files" = "Soubory";
"Images" = "Obrázky";
"Text" = "Text";
"SaveDescription" = "Vyber jaké typy kopírovaného obsahu mají být ukládány.";
"Size" = "Velikost:";
"SizeTooltip" = "Počet položek uchovávaných v historii.\nVýchozí: 200.";
"CurrentSizeTooltip" = "Aktuální velikost na disku.";
"SortBy" = "Řadit podle:";
"LastCopiedAt" = "Čas posledního kopírování";
"FirstCopiedAt" = "Čas prvního kopírování";
"NumberOfCopies" = "Počet kopírování";
"SortByTooltip" = "Výchozí: Čas posledního kopírování.";
